{
    "and": "und",
    "ready": "Bereit",
    "start": "Start",
    "continue": "Klicken Sie auf 'Weiter', um fortzufahren",
    "guess": "Bestätigen",
    "wait": "Warten",
    "you_had": "Sie hatten",
    "mistakes": "Fehler",
    "test_done": "Der Test ist beendet.",
    "correct": "Richtig",
    "wrong": "Falsch",
    "sequence": "Reihenfolge",
    "number": "Nummer",
    "BLUE": "BLAU",
    "GREEN": "GRÜN",
    "RED": "ROT",
    "YELLOW": "GELB",
    "seconds": "Sekunden",
    "results": "Ergebnisse",
    "task": "Aufgabe",
    "visual_tracking.blue_dots": "Finden Sie die blauen Punkte auf dem nächsten Bildschirm. Dies sind die Zielpunkte.",
    "visual_tracking.press_start": "Sobald Sie bereit sind, drücken Sie 'Start'. Die Zielpunkte werden grau und beginnen sich zu bewegen.",
    "visual_tracking.follow_the_target": "Folgen Sie den blauen Zielpunkten über den Bildschirm.",
    "visual_tracking.once_the_dots_stop_moving": "Sobald die Punkte aufhören sich zu bewegen, finden und klicken Sie auf die Zielpunkte, woraufhin diese wieder ihre ursprüngliche blaue Farbe annehmen.",
    "visual_tracking.press_previously": "Drücken Sie die Punkte, die vorher blau waren.",
    "corsi_block.9_tiles": "Auf dem folgenden Bildschirm sehen Sie 9 Kacheln. Einige der Kacheln werden in einer bestimmten Reihenfolge hervorgehoben. Wenn das Licht oben auf dem Bildschirm grün ist und 'Los' anzeigt, sollten Sie die Kacheln in der gleichen Reihenfolge drücken, in der sie hervorgehoben wurden. Im Laufe des Tests werden immer mehr Kacheln hervorgehoben.",
    "corsi_block.span": "Ihr Corsi-Wert war",
    "corsi_block.wait": "Warten",
    "corsi_block.go": "Los",
    "corsi_block.finished": "Beendet",
    "corsi_block.try_again": "Erneut versuchen",
    "corsi_block.well_done": "Gut gemacht!",
    "delayed_recall.remember_words": "Können Sie sich an die Wörter erinnern, die Sie vorhin aus der Höraufgabe behalten haben?",
    "delayed_recall.remember_write": "Bitte schreiben Sie jetzt die Wörter auf, an die Sie sich erinnern, und klicken Sie auf",
    "delayed_recall.enter_words": "Geben Sie die Wörter ein, an die Sie sich erinnern.",
    "flanker.5_arrows": "Jede Karte hat 5 Pfeile.",
    "flanker.swipe_cards": "Wischen Sie die Karten in die Richtung des mittleren Pfeils auf jeder Karte.",
    "flanker.ignored_arrows": "Ignorieren Sie alle anderen Pfeile auf den Karten, sie sollen Sie nur ablenken.",
    "flanker.correct_swipes": "Richtige Wischbewegungen",
    "letter_tapping.turn_on_sound": "Schalten Sie Ihren Ton ein.",
    "letter_tapping.tap_A_button": "Tippen Sie danach immer dann auf die Schaltfläche auf dem nächsten Bildschirm, wenn Sie den Buchstaben 'A' hören.",
    "paired_associate.screen_with_6_tiles": "Der nächste Bildschirm zeigt sechs Kacheln. Verschiedene Figuren, die sich unter einigen Kacheln verbergen, werden nacheinander aufgedeckt. Wenn alle Figuren unter jeder Kachel aufgedeckt wurden, sollen Sie auf die Kachel klicken, die zur Figur in der Mitte passt.",
    "picture_sequence.memorize_order": "In diesem Test sollen Sie sich die ursprüngliche Position von sechs Bildern merken.",
    "picture_sequence.once_memorized": "Sobald Sie sich diese gemerkt haben, klicken Sie auf",
    "picture_sequence.images_change_positions": "und die Bilder ändern ihre Positionen.",
    "picture_sequence.drag_and_drop": "Ziehen Sie die Bilder an ihre ursprünglichen Positionen und drücken Sie auf",
    "rapid_visual_info.tap_button": "Der nächste Bildschirm zeigt eine Sequenz von drei Zahlen. Darunter wird nacheinander eine Reihe von Zahlen angezeigt. Sie sollten die Taste drücken, wenn alle drei Zahlen der obigen Sequenz in der gleichen Reihenfolge angezeigt wurden. Einige andere Zahlen können in der Mitte der Sequenz erscheinen.",
    "rapid_visual_info.correct_taps": "richtige Treffer",
    "rapid_visual_info.wrong_ones": "falsche Treffer",
    "reaction_time.tap_screen_green": "Tippen Sie so schnell wie möglich auf den Bildschirm, wenn er von blau zu gelb wechselt.",
    "reaction_time.too_quick": "Nicht so schnell.",
    "reaction_time.time_up": "Die Zeit ist um.",
    "reaction_time.final_score": "ist Ihre durchschnittliche Reaktionszeit (in Millisekunden).",
    "stroop.tap_color": "Tippen Sie auf die Farbe des Wortes, das auf dem Bildschirm angezeigt wird. Tippen Sie beispielsweise auf das Feld 'GRÜN', wenn ein grünes Wort erscheint.",
    "stroop.correct_answers": "Richtig",
    "stroop.mistakes_made": "Falsch",
    "tapping.instructions": "Legen Sie Ihr Gerät auf eine flache Oberfläche. Auf dem nächsten Bildschirm sollen Sie mit Zeige- und Mittelfinger so oft wie möglich auf die beiden Schaltflächen tippen. Beginnen Sie nach dem 3-Sekunden-Countdown, der auf dem Bildschirm angezeigt wird. Sie sollten dies fortsetzen für",
    "tapping.final_score": "war Ihr Endergebnis.",
    "trail_making.connect_boxes_type_A": "Verbinden Sie die Kästchen miteinander, indem Sie Linien in numerischer Reihenfolge zwischen ihnen ziehen, beginnend bei '1'. Sie müssen die Aufgabe so schnell wie möglich und mit so wenig Fehlern wie möglich abschließen.",
    "trail_making.connect_boxes_type_B": "Verbinden Sie die Kästchen miteinander, indem Sie Linien zwischen ihnen ziehen. Sie müssen die Aufgabe so schnell wie möglich und mit so wenig Fehlern wie möglich abschließen.",
    "trail_making.alternate_letters_numbers": "Sie müssen zwischen Zahlen und Buchstaben abwechseln und diese jeweils alphabetisch und numerisch ordnen. Beginnen Sie mit der Zahl '1'. Sie müssen die Aufgabe so schnell wie möglich und mit so wenig Fehlern wie möglich abschließen.",
    "trail_making.completed_task": "Sie haben die Aufgabe abgeschlossen in",
    "visual_array.memorize_colors": "Auf dem nächsten Bildschirm sollen Sie sich die Farben der Formen merken.",
    "visual_array.shapes_will_change_positions": "Sobald Sie bereit sind, drücken Sie auf 'Start' und die Formen werden ihre Positionen ändern.",
    "visual_array.indicate_changed": "Geben Sie an, ob sich die Farbe einer Form geändert hat ('Anders') oder ob alle Formen gleich geblieben sind ('Gleich').",
    "visual_array.same": "Gleich",
    "visual_array.different": "Anders",
    "word_recall.turn_on_sound": "Schalten Sie den Ton für diese Aufgabe ein.",
    "word_recall.list_of_words": "Eine Liste von Wörtern wird laut vorgelesen. Versuchen Sie, sich die Liste der Wörter zu merken.",
    "word_recall.asked_to_recall": "Nachdem die Wörter laut vorgelesen wurden, werden Sie gebeten, diese aus dem Gedächtnis wiederzugeben.",
    "word_recall.write_words": "Schreiben Sie die Wörter, an die Sie sich erinnern, in beliebiger Reihenfolge in die Kästchen und klicken Sie auf",
    "word_recall.listen": "Zuhören"
}